export default {
    'DESC1': '위에 있는 봉투를 눌러주세요!',
    'DESC2': '안녕하세요!\n봄 기운이 완연한 요즘이네요\n저에게 소중한 당신께 조금은 특별한 초대장을 드리고자 이렇게 찾아왔어요\n',
    'DESC3': '4월 27일 일요일 주다산교회에서 봄 블레싱데이를 열려고 합니다-!\n',
    'DESC4': '총 2가지의 예배가 준비되어 있는데요 ㅎㅎ\n오전 11시에는 온 성도가 같이 드리는 대예배가,\n오후 2시 30분에는 청년부만의 예배가 준비되어 있어요!\n',
    'DESC5': '혹시 최강희 배우를 아시나요?\n대예배 때 최강희 배우님께서 오셔요!!\n마침 여기 최강희 배우님이 직접 보내주신 영상이 있네요!\n\n',
    'DESC6': '청년부 예배 때는 청년들을 위한 설교와 교제 시간이 준비되어 있습니다\n저희 청년부가 어떤 곳인지 궁금하시다면\n아래 저희 청년부 인스타 계정도 구경해보세요!\n\n',
    'DESC7': '마지막으로 시간이 괜찮으시다면,\n저희가 준비한 특별한 선물을 클릭해보시겠어요?\n소중한 당신께 꼭 보여드리고 싶은 영상을 하나 준비했답니다♥',
    'DESC8': '시간을 내어서 초대장을 읽어주셔서 감사합니다!\n블레싱데이 예배에 대한 정보를 더 보고 싶으시다면\n아래 버튼을 눌러주시구요 :)\n오늘 하루도 힘내세용!!',
    'NEXT': '다음(click)'
};