export default {
    'DESC1': '위에 있는 봉투를 눌러주세요!',
    'DESC2': '안녕하세요!\n부쩍 쌀쌀해진 가을이네요\n저에게 소중한 당신께 조금은 특별한 초대장을 드리고자 이렇게 찾아왔어요\n',
    'DESC3': '11월 17일 일요일 오후 2시 30분\n주다산교회 3층 블레싱홀\n저희 교회에서 가을 파티를 열려고 합니다-!\n',
    'DESC4': '그리고 그곳에 이 초대장을 받으시는 분께서 함께 해주시면 더할 나위 없이 행복할 것 같아요 :)\n\n',
    'DESC5': '주다산교회 청년부가 어떤 곳인지, 어떤 가을 파티인지 궁금하시다면!\n아래 저희 청년부 인스타 계정을 통해 많은 정보를 알아갈 수 있답니다 ㅎㅎ',
    'DESC6': '마지막으로 시간이 괜찮으시다면,\n저희가 준비한 특별한 선물을 클릭해보시겠어요?\n소중한 당신께 꼭 보여드리고 싶은 영상을 하나 준비했답니다!',
    'DESC7': '시간을 내어서 초대장을 읽어주셔서 감사합니다!\n오늘 하루 화이팅하세요~!',
    'NEXT': '다음(click)'
};